
===========================================================================
report_tns
============================================================================
tns -94.97

===========================================================================
report_wns
============================================================================
wns -4.38

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.38

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.34
