
===========================================================================
report_tns
============================================================================
tns -87.27

===========================================================================
report_wns
============================================================================
wns -4.12

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.12

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.33
