
===========================================================================
report_tns
============================================================================
tns -102.51

===========================================================================
report_wns
============================================================================
wns -4.64

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.64

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.34
